[
    {
        "categorie": "Voiture",
        "titre": "",
        "type": ["FIAT BARCHETTA"],
        "description": "",
        "image" : ""
      },{
        "categorie": "Voiture",
        "titre": "",
        "type": ["FIAT PUNTO GT"],
        "description": "",
        "image" : ""
      },{
        "categorie": "Moto",
        "titre": "",
        "type": ["GILERA CX"],
        "description": "",
        "image" : ""
      },{
        "categorie": "50CC",
        "titre": "Cocottes de bracelets type PEUGEOT 103 XG2",
        "type": ["type PEUGEOT 103 XG2"],
        "description": ""
      },{
        "categorie": "50CC",
        "titre": "Cocottes de bracelets type MBK 51 CF",
        "type": ["type MBK 51 CF"],
        "description": "Associées à des guidonnets bottelin dumoulin qui sont très similaires aux guidonnets de 51 cf et 103 XG2 et se trouve fréquemment en occasion, ils permettent de recréer ces fameux bracelets de 51 cf ou de XG2. A noter que les guidonnets de cf sont également montés sur les 51 super blue mais très difficiles à trouver malheureusement.",
        "image" : ""
      }, {
        "categorie": "50CC",
        "titre": "Araignées de tête de fourche type MBK 51 CF",
        "type": ["type MBK 51 CF"],
        "description": " Ils nécessitent des tés de fourche paioli en 30mm de cf pour venir s’accrocher sur la fourche mais également des fixations noyées dans le tête de fourche comme à l’origine, livrées non peintes. Le montage nécessite de chauffer au chalumeau les pattes pour les déformer afin qu’elles s’emboitent parfaitement dans les fixations, ce travail est fastidieux et nous vous conseillons de peindre les araignées une fois le montage terminé.",
        "image" : ""
      },{
        "categorie": "50CC",
        "titre": "Mousse de selle type MBK 51 CF G2 85-87",
        "type": ["type MBK 51 CF"],
        "description": "Refabrication française en caoutchouc identique à l’origine, les stries de surface sont respectées et la dureté et le brillant ont fait l’objet de nombreux essais pour être conforme à l’origine, un must have pour votre cf ou réplique",
        "image" : ""
      },{
        "categorie": "50CC",
        "titre": "Arceaux type MBK 51 CF G2 85-87",
        "type": ["type MBK 51 CF"],
        "description": "Montés sur les 51 cf g2 de 1985 à 1987, d’abord sans renfort supplémentaire coté vario puis avec pour protéger le pilote lors des chutes coté vario, ils sont identiques à l’origine mais nécessite d’avoir le support de béquille sur lequel ils viennent se fixer, livrés non peint.",
        "image" : ""
      }, {
        "categorie": "50CC",
        "titre": "Pédale de lanceur type MBK 51 CF G2 85-87",
        "type": ["type MBK 51 CF"],
        "description": "Pédale de lanceur type 51 cf 85-87, livré avec sa biellette qui vient se fixer sur les pattes de carter moteur de 51 standard, la 87 possède une patte sur laquelle vient se fixer le ressort moteur, nécessite de posséder le support béquille sur lequel vient de se fixer le corps de la pédale, perçage nécessaire.",
        "image" : ""
      }
  ]
  